
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "kontrola objektu"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "kontrola objektu";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "uzamknout inspektor"; ObjectID = "46"; */
"46.ibExternalAccessibilityDescription" = "uzamknout inspektor";

/* Class = "NSButtonCell"; title = "Použít"; ObjectID = "100017"; */
"100017.title" = "Použít";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Zobrazení tlačítka přehrávání náhledu"; ObjectID = "100047"; */
"100047.ibExternalAccessibilityDescription" = "Zobrazení tlačítka přehrávání náhledu";
